tap "homebrew/bundle"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "asdf"
brew "curl"
brew "git"
brew "gmp"
brew "pkg-config"
brew "libksba"
brew "gnupg"
brew "jump"
brew "neovim"
brew "node"
brew "tmux"
brew "yarn"
brew "zlib"
